[
  {
    "title": "When I was young, I observed that nine out of 10 things I did were failures, so I did 10 times more work.",
    "author": "George Bernard"
  },
  {
    "title": "They always say time changes things, but you actually have to change them yourself.",
    "author": "Andy Warhol"
  },
  {
    "title": "God bless the whole world. No exceptions.",
    "author": "Unknown"
  },
  {
    "title": "To guarantee success, act as if it were impossible to fail.",
    "author": "Dorothea Brande"
  },
  {
    "title": "Nothing will ever be attempted, if all possible objections must first be overcome.",
    "author": "Samuel Johnson"
  },
  {
    "title": "Demand the best from yourself, because others will demand the best from you... Successful people don't simply give a project hard work. They give it their best work.",
    "author": "Win Borden"
  },
  {
    "title": "If you are not criticized, you may not be doing much.",
    "author": "Donald H. Rumsfeld"
  },
  {
    "title": "If you don't like something, change it. If you can't change it, change your attitude. Don't complain.",
    "author": "Maya Angelou"
  },
  {
    "title": "The only person who cannot be helped is that person who blames others.",
    "author": "Carl Rogers"
  },
  {
    "title": "Trouble is only opportunity in work clothes.",
    "author": "Henry J. Kaiser"
  },
  {
    "title": "You may not be able to control the situation, but you can always control your reaction.",
    "author": "Austin Mcgonigle"
  },
  {
    "title": "Grace is the beauty of form under the influence of freedom.",
    "author": "Friedrich Schiller"
  },
  {
    "title": "In oneself lies the whole world and if you know how to look and learn, the door is there and the key is in your hand.",
    "author": "Jiddu Krishnamurti"
  },
  {
    "title": "I am a strong believer that outer success comes from inner success.",
    "author": "Eben Pagan"
  },
  {
    "title": "We seem to gain wisdom more readily through our failures than through our successes. Success often lies just the other side of failure.",
    "author": "Leo F. Buscaglia"
  },
  {
    "title": "Let us dream of tomorrow where we can truly love from the soul, and know love as the ultimate truth at the heart of all creation.",
    "author": "Michael Jackson"
  },
  {
    "title": "Make it a rule of life never to regret and never to look back. Regret is an appalling waste of energy; you can't build on it; it's only for wallowing in.",
    "author": "Katherine Mansfield"
  },
  {
    "title": "To reach our goal, we must sail sometimes with the wind and sometimes against it. But we must sail and not drift, not lie at anchor.",
    "author": "Oliver Wendell Holmes Sr."
  },
  {
    "title": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "title": "Be the change that you wish to see in the world.",
    "author": "Gandhi"
  },
  {
    "title": "There's no better time than the present to be better than we were yesterday.",
    "author": "Gary Kelley"
  },
  {
    "title": "The glow of one warm thought is to me worth more than money.",
    "author": "Thomas Jefferson"
  },
  {
    "title": "The world is a great mirror. It reflects back to you what you are. If you are loving, if you are friendly, if you are helpful, the world will prove loving and friendly and helpful to you. The world is what you are.",
    "author": "Thomas Dreier"
  },
  {
    "title": "At first dreams seem impossible, then improbable, eventually inevitable.",
    "author": "Christopher Reeve"
  },
  {
    "title": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
    "author": "Buddha"
  },
  {
    "title": "I used to say, 'I sure hope things will change.' Then I learned that the only way things are going to change for me is when I change.",
    "author": "Jim Rohn"
  },
  {
    "title": "I would rather regret the things that I have done than the things that I have not.",
    "author": "Lucille Ball"
  },
  {
    "title": "Dreaming is wonderful, goal setting is crucial, but action is supreme. To make something great happen you must get busy and make it happen.",
    "author": "Greg Werner"
  },
  {
    "title": "It is often merely for an excuse that we say things are impossible.",
    "author": "Francois de La Rochefoucauld"
  },
  {
    "title": "The happy people are those who are producing something; the bored people are those who are consuming much and producing nothing.",
    "author": "William Ralph"
  },
  {
    "title": "Experience tells you what to do; confidence allows you to do it.",
    "author": "Stan Smith"
  },
  {
    "title": "The difference in winning and losing is most often... not quitting.",
    "author": "Walt Disney"
  },
  {
    "title": "The time to relax is when you don't have time for it.",
    "author": "Sidney J. Harris"
  },
  {
    "title": "The kind of beauty I want most is the hard-to-get kind that comes from within - strength, courage, dignity.",
    "author": "Ruby Dee"
  },
  {
    "title": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes of mind.",
    "author": "William James"
  },
  {
    "title": "You've got to get to the stage in life where going for it is more important than winning or losing.",
    "author": "Arthur Ashe"
  },
  {
    "title": "When defeat comes, accept it as a signal that your plans are not sound. Rebuild those plans and set sail once more toward your coveted goal.",
    "author": "Napoleon Hill"
  },
  {
    "title": "The beginning is always today.",
    "author": "Mary Wollstonecraft"
  },
  {
    "title": "The secret of getting ahead is getting started. The secret of getting started is breaking your complex overwhelming tasks into small manageable tasks, and then starting on the first one.",
    "author": "Mark Twain"
  },
  {
    "title": "People are anxious to improve their circumstances, but unwilling to improve themselves. They therefore remain bound.",
    "author": "James Allen"
  },
  {
    "title": "To dare is to lose one's footing momentarily. Not to dare is to lose oneself.",
    "author": "Soren Kierkegaard"
  },
  {
    "title": "I enjoy every opportunity and live every moment. And that is why I have no regrets. It's when you are not scared of losing that you win everything.",
    "author": "Shailendra Singh"
  },
  {
    "title": "Our real duty is always found running in the direction of our worthiest desires.",
    "author": "Randolph S. Bourne"
  },
  {
    "title": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
    "author": "Oprah Winfrey"
  },
  {
    "title": "No dream comes true until you wake up and go to work.",
    "author": "Anonymous"
  },
  {
    "title": "You are always free to change your mind and choose a different future, or a different past.",
    "author": "Richard Bach"
  },
  {
    "title": "You can't base your life on other people's expectations.",
    "author": "Stevie Wonder"
  },
  {
    "title": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
    "author": "Rabindranath Tagore"
  },
  {
    "title": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
    "author": "Swami Sivananda"
  },
  {
    "title": "Change. It has the power to uplift, to heal, to stimulate, surprise, open new doors, bring fresh experience and create excitement in life. Certainly it is worth the risk.",
    "author": "Leo Buscaglia"
  },
  {
    "title": "Realize deeply that the present moment is all you ever have.",
    "author": "Eckhart Tolle"
  },
  {
    "title": "To accomplish our destiny it is not enough to merely guard prudently against road accidents. We must also cover before nightfall the distance assigned to each of us.",
    "author": "Alexis Carrel"
  },
  {
    "title": "You may never know what results come of your action, but if you do nothing there will be no result.",
    "author": "Mahatma Gandhi"
  },
  {
    "title": "Accept no one's definition of your life, but define yourself.",
    "author": "Harvey Fierstein"
  },
  {
    "title": "There is no end. There is no beginning. There is only the infinite passion of life.",
    "author": "Frederico Fellini"
  },
  {
    "title": "What we have to learn to do, we learn by doing.",
    "author": "Aristotle"
  },
  {
    "title": "Learn everything you can, anytime you can, from anyone you can - there will always come a time when you will be grateful you did.",
    "author": "Sarah Caldwell"
  },
  {
    "title": "One of the secrets of getting more done is to make a TO DO LIST every day, keep it visible, and use it as a guide to action as you go through the day.",
    "author": "Jean de La Fontaine"
  },
  {
    "title": "Most people ask for happiness on condition. Happiness can only be felt if you don't set any condition.",
    "author": "Arthur Rubinstein"
  },
  {
    "title": "If what you are doing is not moving you towards your goals, then it's moving you away from your goals.",
    "author": "Brian Tracy"
  },
  {
    "title": "The best cure for worry, depression, melancholy, brooding, is to go deliberately forth and try to lift with one's sympathy the gloom of somebody else.",
    "author": "Arnold Bennett"
  },
  {
    "title": "The bad news: there is no key to the universe. The good news: it was never locked.",
    "author": "Swami Beyondananda"
  },
  {
    "title": "If I try to be like him, who will be like me?",
    "author": "Yiddish proverb"
  },
  {
    "title": "For today and its blessings, I owe the world an attitude of gratitude.",
    "author": "Clarence E. Hodges"
  },
  {
    "title": "We're so busy watching out for what's just ahead of us that we don't take time to enjoy where we are.",
    "author": "Calvin &amp; Hobbes"
  },
  {
    "title": "The universe doesn't recognize the difference between small goals and big ones, it responds to your emotion and intent.",
    "author": "Peggy McColl"
  },
  {
    "title": "Faith is love taking the form of aspiration.",
    "author": "William Ellery Channing"
  },
  {
    "title": "If every day at work feels like a Friday, then you are doing what you were meant to do.",
    "author": "Alan W. Kennedy"
  },
  {
    "title": "The chief cause of failure and unhappiness is trading what you want the most for what you want now.",
    "author": "Zig Ziglar"
  },
  {
    "title": "A goal properly set is halfway reached.",
    "author": "Zig Ziglar"
  },
  {
    "title": "Every man dies. Not every man lives. The only limits to the possibilities in your life tomorrow are the buts you use today.",
    "author": "Les Brown"
  },
  {
    "title": "Be grateful for what you already have.",
    "author": "Vicki Morris"
  },
  {
    "title": "Know the true value of time; snatch, seize, and enjoy every moment of it. No idleness; no laziness; no procrastination; never put off till tomorrow what you can do today.",
    "author": "Lord Chesterfield"
  },
  {
    "title": "I never dreamed about success, I worked for it.",
    "author": "Estee Lauder"
  },
  {
    "title": "Take time to smell the roses and just try smiling to improve your day.",
    "author": "Vicki Morris"
  },
  {
    "title": "Today is life - the only life you are sure of. Make the most of today. Get interested in something. Shake yourself awake. Develop a hobby. Let the winds of enthusiasm sweep through you. Live today with gusto.",
    "author": "Dale Carnegie"
  },
  {
    "title": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author": "Bob Dylan"
  },
  {
    "title": "A nail is driven out by another nail. Habit is overcome by habit.",
    "author": "Desiderius Erasmus"
  },
  {
    "title": "Most folks are about as happy as they make up their minds to be.",
    "author": "Abraham Lincoln"
  },
  {
    "title": "Just remember - when you think all is lost, the future remains.",
    "author": "Dr. Robert H. Goddard"
  },
  {
    "title": "The great thing in the world is not so much where we stand, as in what direction we are moving.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "title": "It's not knowing what to do, it's doing what you know.",
    "author": "Anthony Robbins"
  },
  {
    "title": "To find out what one is fitted to do, and to secure an opportunity to do it, is the key to happiness.",
    "author": "John Dewey"
  },
  {
    "title": "There comes a time when you ought to start doing what you want. Take a job that you love.",
    "author": "Warren Buffet"
  },
  {
    "title": "Do your work with your whole heart, and you will succeed - there's so little competition.",
    "author": "Elbert Hubbard"
  },
  {
    "title": "If my hands are fully occupied in holding on to something, I can neither give nor receive.",
    "author": "Dorothee Solle"
  },
  {
    "title": "Imagine a hot tub for the mind. That is what meditation is; it can bathe your mind in relaxing thoughts.",
    "author": "Eknath Easwaran"
  },
  {
    "title": "If you want to have what you have not, you must do what you do not.",
    "author": "Taro Gold"
  },
  {
    "title": "Create a definite plan for carrying out your desire and begin at once, whether you ready or not, to put this plan into action.",
    "author": "Napoleon Hill"
  },
  {
    "title": "Enjoy everything that happens in your life, but never make your happiness or success dependent on an attachment to any person, place, or thing.",
    "author": "Dr. Wayne Dyer"
  },
  {
    "title": "Do it now. It is not safe to leave a generous feeling to the cooling influences of the world.",
    "author": "Thomas Guthrie"
  },
  {
    "title": "It is our attitude at the beginning of a difficult task which, more than anything else, will affect it's successful outcome.",
    "author": "William James"
  },
  {
    "title": "The people who are crazy enough to think they can change the world are the ones who do.",
    "author": "Steve Jobs"
  },
  {
    "title": "Sometimes life is going to hit you in the head with a brick. Don't lose faith.",
    "author": "Steve Jobs"
  },
  {
    "title": "It is possible for ordinary people to choose to be extraordinary.",
    "author": "Elon Musk"
  },
  {
    "title": "If you define the problem correctly, you almost have the Solution.",
    "author": "Steve Jobs"
  },
  {
    "title": "If you're bored with life - you don't get up every morning with a burning desire to do things - you don't have enough goals.",
    "author": "Lou Holtz"
  },
  {
    "title": "Love yourself and what you do – the only key to success.",
    "author": "Steve Jobs"
  },
  {
    "title": "People should pursue what they're passionate about. That will make them happier than pretty much anything else.",
    "author": "Elon Musk"
  },
  {
    "title": "I never learn anything talking. I only learn things when I ask questions.",
    "author": "Lou Holtz"
  },
  {
    "title": "Failure is an option here. If things are not failing, you are not innovating enough.",
    "author": "Elon Musk"
  },
  {
    "title": "It's not the load that breaks you down, it's the way you carry it.",
    "author": "Lou Holtz"
  },
  {
    "title": "It's really hard to design products by focus groups. A lot of times, people don't know what they want until you show it to them.",
    "author": "Steve Jobs"
  },
  {
    "title": "At Tatas, we believe that if we are not among the top three in an industry, we should look seriously at what it would take to become one of the top three players.. or think about exiting the industry",
    "author": "Ratan Tata"
  },
  {
    "title": "There are many things that, if I have to relive, maybe I will do it another way. But I would not like to look back and think what I have not been able to.",
    "author": "Ratan Tata"
  },
  {
    "title": "By honestly acknowledging your past errors, but never damning yourself for them, you can learn to use your past for your own future benefit.",
    "author": "Albert Ellis"
  },
  {
    "title": "If you want to walk fast, walk alone. But if you want to walk far, walk together.",
    "author": "Ratan Tata"
  },
  {
    "title": "If you believe in something, work nights and weekends, it won't feel like work.",
    "author": "Kevin Rose"
  },
  {
    "title": "Acceptance is not love. You love a person because he or she has lovable traits, but you accept everybody just because they're alive and human.",
    "author": "Albert Ellis"
  },
  {
    "title": "Don't be serious, enjoy life as it comes.",
    "author": "Ratan Tata"
  },
  {
    "title": "I don't care what it is, when it has an LCD screen, it makes it better.",
    "author": "Kevin Rose"
  },
  {
    "title": "People and things do not upset us. Rather, we upset ourselves by believing that they can upset us.",
    "author": "Albert Ellis"
  },
  {
    "title": "Ups and downs in life are very important to keep us going, because a straight line even in an ECG means we are not alive.",
    "author": "Ratan Tata"
  },
  {
    "title": "I love well-designed products that combine form and functionality.",
    "author": "Kevin Rose"
  },
  {
    "title": "You largely constructed your depression. It wasn't given to you. Therefore, you can deconstruct it.",
    "author": "Albert Ellis"
  },
  {
    "title": "Take the stones people throw at you. And use them to build a monument.",
    "author": "Ratan Tata"
  },
  {
    "title": "A team aligned behind a vision will move mountains.",
    "author": "Kevin Rose"
  },
  {
    "title": "There are three musts that hold us back: I must do well. You must treat me well. And the world must be easy.",
    "author": "Albert Ellis"
  },
  {
    "title": "Power and wealth are not two of my main stakes.",
    "author": "Ratan Tata"
  },
  {
    "title": "There are certain problems that I care about, and those are the things that I invest in to help solve.",
    "author": "Elon Musk"
  },
  {
    "title": "Mahatma Gandhi’s dream of self-reliance can be attained by making use of Internet and technology.",
    "author": "Mukesh Ambani"
  },
  {
    "title": "To do more for the world than the world does for you – that is success.",
    "author": "Henry Ford"
  },
  {
    "title": "I don’t believe in taking right decisions. I take decisions and then make them right.",
    "author": "Ratan Tata"
  },
  {
    "title": "I personally think that money can do very little. And this has been my experience all across.",
    "author": "Mukesh Ambani"
  },
  {
    "title": "I think that’s the single best piece of advice: constantly think about how you could be doing things better and questioning yourself.",
    "author": "Elon Musk"
  },
  {
    "title": "Everybody has equal opportunity, and I think that is true for everything.",
    "author": "Mukesh Ambani"
  },
  {
    "title": "If you don't think of the future, you won't have one.",
    "author": "Henry Ford"
  },
  {
    "title": "I admire people who are very successful. But if that success has been achieved through too much ruthlessness, then I may admire that person, but I can’t respect him.",
    "author": "Ratan Tata"
  },
  {
    "title": "The key to making money in angel investing is saying no. You meet with 100 companies and say no to 99 of them.",
    "author": "Kevin Rose"
  },
  {
    "title": "It has been my observation that most people get ahead during the time that others waste.",
    "author": "Henry Ford"
  },
  {
    "title": "Any product that needs a manual to work is broken.",
    "author": "Elon Musk"
  },
  {
    "title": "Essentially, whoever is successful, whoever is going to do things that make a difference, is going to be talked about.",
    "author": "Mukesh Ambani"
  },
  {
    "title": "My best friend is the one who brings out the best in me.",
    "author": "Henry Ford"
  },
  {
    "title": "None can destroy iron, but its own rust can! Likewise none can destroy a person, but its own mindset can!",
    "author": "Ratan Tata"
  },
  {
    "title": "Don't spend too much time planning, release early and often, some things will work, others won't, refine and move forward and above all forget the money, just make sure you love what you're doing.",
    "author": "Kevin Rose"
  },
  {
    "title": "I think that Valentine's Day is only as good as you want it to be. You know, I don't think it should be anything fancy, nothing crazy. As long as you're spending time with that person that's special, I think that's a great Valentine's Day.",
    "author": "Prince Royce"
  },
  {
    "title": "Single is an opportunity to live life on your own terms and not apologize.",
    "author": "Mandy Hale"
  },
  {
    "title": "Love is a dream that came to life when we meet.",
    "author": "Unknown"
  },
  {
    "title": "The greatest healing therapy is friendship and love.",
    "author": "Hubert H. Humphrey"
  },
  {
    "title": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "author": "Martin Luther King Jr"
  },
  {
    "title": "My alone feels so good, I'll only have you if you're sweeter than my solitude.",
    "author": "Warsan Shire"
  },
  {
    "title": "The art of love is largely the art of persistence.",
    "author": "Albert Ellis"
  },
  {
    "title": "The most important thing in the world is family and love.",
    "author": "John Wooden"
  },
  {
    "title": "All you need is love.",
    "author": "Paul McCartney"
  },
  {
    "title": "If I know what love is, it is because of you.",
    "author": "Herman Hesse"
  },
  {
    "title": "Love is so short, forgetting is so long.",
    "author": "Pablo Neruda"
  },
  {
    "title": "There is only one happiness in this life, to love and be loved.",
    "author": "George Sand"
  },
  {
    "title": "We must be our own before we can be another’s.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "title": "“If you would be loved, love, and be loveable.”",
    "author": "Benjamin Franklin"
  },
  {
    "title": "“You yourself, as much as anybody in the entire universe, deserve your love and affection.”",
    "author": "Buddha"
  },
  {
    "title": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "title": "I love Valentine's Day! I love it, I love it, I love it. I like having doors opened for me. My favorite romantic comedy is 'When Harry Met Sally.' ",
    "author": "Ginnifer Goodwin"
  },
  {
    "title": "Life is the flower for which love is the honey.",
    "author": "Victor Hugo"
  },
  {
    "title": "I think men and women will both agree that one of the perks of being single on Valentine's Day is that you get to keep your money in your pocket.",
    "author": "Sevyn Streeter"
  },
  {
    "title": "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.",
    "author": "Unknown"
  },
  {
    "title": "And in the end, the love you take, is equal to the love you make.",
    "author": "Paul McCartney"
  },
  {
    "title": "If something is important enough, or you believe something is important enough, even if you are scared, you will keep going.",
    "author": "Elon Musk"
  },
  {
    "title": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
    "author": "Nelson Mandela"
  },
  {
    "title": "“Have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.",
    "author": "Steve Jobs"
  },
  {
    "title": "If you can’t fly then run, if you can’t run then walk, if you can’t walk then crawl, but whatever you do you have to keep moving forward.",
    "author": "Martin Luther King Jr"
  },
  {
    "title": "If we tried to think of a good idea, we wouldn’t have been able to think of a good idea. You just have to find the solution for a problem in your own life.",
    "author": "Brian Chesky"
  },
  {
    "title": "Don't let someone else's opinion of you become your reality.",
    "author": "Les Brown"
  },
  {
    "title": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
  },
  {
    "title": "Customers want high quality at low prices and they want it now.",
    "author": "Bill Gates"
  },
  {
    "title": "I can’t believe that God put us on this earth to be ordinary.",
    "author": "Lou Holtz"
  },
  {
    "title": "In the journey of an entrepreneur, the most important thing is self-belief and the ability to convert that belief into reality.",
    "author": "Mukesh Ambani"
  },
  {
    "title": "Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me.",
    "author": "Steve Jobs"
  },
  {
    "title": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "title": "We all need people who will give us feedback. That’s how we improve.",
    "author": "Bill Gates"
  },
  {
    "title": "Price is what you pay. Value is what you get.",
    "author": "Warren Buffett"
  },
  {
    "title": "If you can dream it, you can do it.",
    "author": "Walt Disney"
  },
  {
    "title": "“I’m as proud of many of the things we haven’t done as the things we have done. Innovation is saying no to a thousand things.”",
    "author": "Steve Jobs"
  },
  {
    "title": "It's fine to celebrate success but it is more important to heed the lessons of failure.",
    "author": "Bill Gates"
  },
  {
    "title": "If everyone is moving forward, then success takes care of itself",
    "author": "Henry Ford"
  },
  {
    "title": "Don’t let others convince you that the idea is good when your gut tells you it’s bad.",
    "author": "Kevin Rose"
  },
  {
    "title": "Stay Hungry, Stay Foolish - Steve Jobs",
    "author": "Steve Jobs"
  },
  {
    "title": "Never regret. If it's good, it's wonderful. If it's bad, it's experience.",
    "author": "Victoria Holt"
  },
  {
    "title": "Keep your fears to yourself, but share your courage with others.",
    "author": "Robert Louis Stevenson"
  },
  {
    "title": "There are many wonderful things that will never be done if you do not do them.",
    "author": "Charles D. Gill"
  },
  {
    "title": "While we are postponing, life speeds by.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "title": "Life is not lost by dying; life is lost minute by minute, day by dragging day, in all the thousand small uncaring ways.",
    "author": "Stephen Vincent Benet"
  },
  {
    "title": "Use those talents you have. You will make it. You will give joy to the world.",
    "author": "Bernard Meltzer"
  },
  {
    "title": "Other people's opinion of you does not have to become your reality.",
    "author": "Les Brown"
  },
  {
    "title": "Change your thoughts and you change your world.",
    "author": "Norman Vincent Peale"
  },
  {
    "title": "It's easier to put on slippers than to carpet the whole world.",
    "author": "Al Franken"
  },
  {
    "title": "When someone does something good, applaud! You will make two people happy.",
    "author": "Samuel Goldwyn"
  },
  {
    "title": "We all have the extraordinary coded within us, waiting to be released.",
    "author": "Jean Houston"
  },
  {
    "title": "Energy and persistence conquer all things.",
    "author": "Benjamin Franklin"
  },
  {
    "title": "Procrastination is the seed of self-destruction.",
    "author": "Matthew Burton"
  },
  {
    "title": "When you're nice to people, they want to be nice back to you.",
    "author": "Jack Canfield"
  },
  {
    "title": "Nothing's far when one wants to get there.",
    "author": "Queen Marie of Rumania"
  },
  {
    "title": "Regret for wasted time is more wasted time.",
    "author": "Mason Cooley"
  },
  {
    "title": "True happiness is to enjoy the present, without anxious dependence upon the future.",
    "author": "Seneca"
  },
  {
    "title": "If you don't make mistakes, you aren't really trying.",
    "author": "Coleman Hawkins"
  },
  {
    "title": "The difference between a boss and a leader: a boss says, 'Go!' - a leader says, 'Let's go!'",
    "author": "E. M. Kelly"
  },
  {
    "title": "Motivation is when your dreams put on work clothes.",
    "author": "Ben Franklin"
  },
  {
    "title": "The one thing that matters is the effort.",
    "author": "Antoine de Saint-Exupery"
  },
  {
    "title": "Inspiration does exist, but it must find you working.",
    "author": "Pablo Picasso"
  },
  {
    "title": "We know what we are, but know not what we may be.",
    "author": "William Shakespeare"
  },
  {
    "title": "Who begins too much accomplishes little.",
    "author": "German Proverb"
  },
  {
    "title": "Put your future in good hands - your own.",
    "author": "Mark Victor Hansen"
  },
  {
    "title": "Faith is taking the first step even when you don't see the staircase.",
    "author": "Martin Luther King, Jr."
  },
  {
    "title": "When you accept yourself, the whole world accepts you.",
    "author": "Lao Tzu"
  },
  {
    "title": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "title": "The bad news is time flies. The good news is you're the pilot.",
    "author": "Michael Altshuler"
  },
  {
    "title": "If you are clear about what you want, the world responds with clarity.",
    "author": "Loretta Staples"
  },
  {
    "title": "Success is liking yourself, liking what you do, and liking how you do it.",
    "author": "Maya Angelou"
  },
  {
    "title": "For every minute of anger, you lose 60 seconds of happiness.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "title": "Only some people get what they want. Those are the people who show up to get it.",
    "author": "Dianne Houston"
  },
  {
    "title": "Never spend your money before you have earned it.",
    "author": "Thomas Jefferson"
  },
  {
    "title": "When I let go of what I am, I become what I might be.",
    "author": "Lao Tzu"
  }
]